/* Action not found */
"Action not found" = "Ação não encontrada";

/* API unavailable */
"API unavailable" = "API indisponível";

/* Bad request */
"Bad request" = "Requisição ruim";

/* Forbidden */
"Forbidden" = "Proibido";

/* Format not accepted */
"Format not accepted" = "Formato não aceito";

/* Internal Server error */
"Internal Server error" = "Erro interno no servidor";

/* Invalid Auth */
"Invalid Auth" = "Autorização inválida";

/* Not implemented */
"Not implemented" = "Não implementado";

/* Object not found */
"Object not found" = "Objeto não encontrado";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "Aceito parcialmente";

/* Partially created */
"Partially created" = "Criado parcialmente";

/* Permission denied */
"Permission denied" = "Permissão negada";

/* Resource not found */
"Resource not found" = "Recurso não encontrado";

/* Ressource Timeout */
"Ressource Timeout" = "Recurso expirou";

/* Service unavailable */
"Service unavailable" = "Serviço indisponível";

/* Successfully accepted */
"Successfully accepted" = "Aceito com sucesso";

/* Successfully created */
"Successfully created" = "Criado com sucesso";

/* Unacceptable data */
"Unacceptable data" = "Data inaceitável";

/* Unknown error */
"Unknown error" = "Erro desconhecido";

